export const ORDER_LIST = [
  { id: "O1", text: "우리는 고민했습니다." },
  {
    id: "O2",
    text: "주변인 5명중의 1명이 당뇨 증상을 겪으며,코로나 팬데믹으로 건강이 어느때보다 중요한 지금.",
  },
  { id: "O3", text: "좋은 식품에 대한 새로운 기준이 필요하다고 생각했어요." },
  { id: "O4", text: "아무 기준도 없이 건강하다는 말은 근거가 없고 공허해요." },
  {
    id: "O5",
    text: "그래서 마이노멀은 더 건강한 식품을 만들기 위해 우리만의 원칙을 세웠어요.",
  },
  { id: "O6", text: "마이노멀은 모든 제품에서 설탕을 뺐습니다." },
  { id: "O7", text: "모든 음식을 행복하게 즐길 수 있도록이요." },
  { id: "O8", text: "마이노멀은 글루텐 프리 식품을 지향합니다." },
  { id: "O9", text: "뒷면을 보고 싶은 식품을 만드는 것," },
  { id: "O10", text: "마이노멀이 여러분들께 드리는 약속입니다." },
];
